{
    "data": [
    "Apa momen paling romantis yang pernah kita alami bersama?",
    "Bagaimana cara terbaik menurutmu untuk menunjukkan cinta dalam hubungan kita?",
    "Apa kenangan kencan pertama kita yang paling berkesan bagimu?",
    "Jika kita bisa merencanakan kencan impian, apa yang akan kamu pilih?",
    "Apa hal kecil yang aku lakukan yang membuatmu merasa paling dicintai?",
    "Bagaimana kamu ingin kita merayakan ulang tahun pernikahan kita yang berikutnya?",
    "Apa kata atau frasa romantis yang selalu membuatmu tersenyum ketika aku mengatakannya?",
    "Bagaimana menurutmu cara kita bisa menjaga romantisme dalam hubungan kita?",
    "Apa lagu yang paling menggambarkan perasaanmu terhadapku?",
    "Jika kita bisa menghabiskan satu malam romantis di mana saja di dunia, di mana itu dan mengapa?",
    "Apa momen paling manis yang pernah kita bagikan bersama?",
    "Bagaimana cara terbaik untuk menunjukkan kasih sayang kita di tengah kesibukan sehari-hari?",
    "Apa harapanmu untuk kehidupan cinta kita di masa depan?",
    "Bagaimana cara kita bisa terus menghidupkan percikan asmara dalam hubungan kita?",
    "Apa hal paling romantis yang pernah kamu lakukan untukku?",
    "Apa yang membuatmu merasa paling dihargai dalam hubungan kita?",
    "Jika kita bisa mengulang satu kencan yang pernah kita lakukan, kencan mana yang akan kamu pilih?",
    "Bagaimana menurutmu cara terbaik untuk merayakan pencapaian kita bersama sebagai pasangan?",
    "Apa momen paling berkesan yang pernah kita alami bersama di bawah bintang-bintang?",
    "Bagaimana cara kita bisa terus saling mendukung dalam mengejar impian kita?",
    "Apa yang paling kamu syukuri dari hubungan kita?",
    "Bagaimana kita bisa menciptakan lebih banyak momen romantis dalam kehidupan sehari-hari kita?",
    "Apa kata-kata cinta yang paling kamu ingat dari awal hubungan kita?",
    "Bagaimana kita bisa memastikan cinta kita terus tumbuh dan berkembang?",
    "Apa yang membuatmu jatuh cinta padaku setiap hari?",
    "Jika kita bisa menulis surat cinta untuk satu sama lain, apa yang akan kamu tulis?",
    "Apa kenangan paling romantis yang pernah kita ciptakan bersama saat berlibur?",
    "Bagaimana cara kita bisa lebih baik dalam menunjukkan rasa terima kasih dan penghargaan satu sama lain?",
    "Apa harapanmu untuk hubungan cinta kita di tahun-tahun mendatang?",
    "Bagaimana cara kita bisa membuat setiap hari terasa istimewa dan penuh cinta?",
    "Apa momen paling intim yang pernah kita alami bersama?",
    "Bagaimana cara kita bisa terus memperkuat ikatan emosional dan cinta dalam hubungan kita?",
    "Apa yang paling kamu nikmati dari waktu yang kita habiskan bersama?",
    "Bagaimana kita bisa terus merayakan cinta kita dengan cara yang unik dan bermakna?",
    "Apa yang membuatmu merasa paling dekat denganku?",
    "Bagaimana kita bisa menjaga agar komunikasi cinta kita tetap kuat?",
    "Apa kenangan kencan paling kreatif yang pernah kita lakukan?",
    "Bagaimana kita bisa terus saling mengejutkan dengan gestur romantis?",
    "Apa momen paling romantis yang pernah kita alami saat hujan?",
    "Bagaimana cara kita bisa memastikan cinta kita tetap segar dan penuh gairah?"
]

}
