{
  "data": [
    "Bagaimana cara kalian masing-masing bertemu pertama kali? Ceritakan versi kalian.",
    "Apa kencan paling romantis yang pernah kalian rencanakan untuk satu sama lain?",
    "Apa tantangan terbesar yang pernah kalian hadapi sebagai pasangan, dan bagaimana cara kalian mengatasinya?",
    "Apa kebiasaan kecil pasangan kalian yang paling kalian cintai?",
    "Apa momen paling lucu yang pernah kalian alami sebagai pasangan?",
    "Jika kalian bisa berlibur bersama-sama dengan pasangan lain, destinasi mana yang akan kalian pilih?",
    "Apa hal yang paling mengejutkan tentang pasangan kalian saat pertama kali menikah?",
    "Jika kalian bisa menukar pasangan selama sehari, aktivitas apa yang ingin kalian lakukan dengan pasangan lain?",
    "Apa hal yang menurut kalian bisa mempererat hubungan pernikahan kalian dengan pasangan?",
    "Apa tradisi unik yang kalian miliki dalam hubungan kalian?",
    "Apa yang membuat kalian merasa paling bangga terhadap pasangan kalian?",
    "Bagaimana cara kalian menjaga agar hubungan tetap romantis di tengah kesibukan sehari-hari?",
    "Jika kalian bisa merencanakan double date impian tanpa batasan uang, apa yang akan kalian lakukan?",
    "Apa hal paling spontan yang pernah kalian lakukan sebagai pasangan?",
    "Bagaimana cara kalian biasanya menyelesaikan perbedaan pendapat?",
    "Apa film atau acara TV favorit yang sering kalian tonton bersama sebagai pasangan?",
    "Bagaimana kalian biasanya merayakan momen spesial, seperti ulang tahun atau anniversary?",
    "Apa sifat dari pasangan kalian yang paling kalian kagumi?",
    "Jika kalian bisa memberi satu nasihat untuk pasangan baru menikah, apa yang akan kalian katakan?",
    "Apa aktivitas atau hobi yang paling kalian nikmati ketika melakukannya bersama pasangan?",
    "Bagaimana cara kalian merayakan keberhasilan bersama, baik besar maupun kecil?",
    "Apa yang menurut kalian bisa dilakukan untuk menjaga api cinta tetap menyala dalam hubungan?",
    "Apa kejutan terbaik yang pernah kalian terima dari pasangan kalian?",
    "Bagaimana cara kalian menunjukkan kasih sayang satu sama lain dalam kehidupan sehari-hari?",
    "Apa yang menurut kalian penting untuk menjaga keseimbangan antara kehidupan pribadi dan pernikahan?",
    "Apa kenangan kencan ganda paling berkesan yang pernah kalian alami bersama?",
    "Apa hal yang membuat kalian tertawa paling keras ketika bersama pasangan?",
    "Jika kalian bisa kembali ke satu momen dalam hubungan kalian dan mengulanginya, momen apa itu?",
    "Apa hal yang kalian lakukan bersama sebagai pasangan yang menurut kalian sangat penting untuk menjaga kebersamaan?",
    "Apa lagu cinta yang menurut kalian paling menggambarkan hubungan kalian?"
  ]
}
