{
  "data": [
    "Apa hal pertama yang biasanya kamu perhatikan ketika bertemu dengan orang baru?",
    "Bagaimana cara kamu menentukan apakah seseorang bisa dipercaya?",
    "Apa tanda-tanda yang menurutmu menunjukkan seseorang adalah pendengar yang baik?",
    "Bagaimana kamu mengenali apakah seseorang tulus atau hanya berpura-pura?",
    "Apa kebiasaan kecil yang menurutmu bisa mengungkap banyak tentang karakter seseorang?",
    "Bagaimana kamu bisa membedakan apakah seseorang sedang berbohong atau jujur?",
    "Apa sifat atau perilaku yang paling membuatmu merasa nyaman saat bersama orang lain?",
    "Bagaimana kamu mengenali apakah seseorang memiliki empati yang tinggi?",
    "Apa indikator utama yang menunjukkan seseorang memiliki sifat pemimpin?",
    "Bagaimana cara kamu melihat apakah seseorang mudah beradaptasi dalam situasi baru?",
    "Apa yang kamu perhatikan untuk mengetahui apakah seseorang cenderung optimis atau pesimis?",
    "Bagaimana kamu mengenali seseorang yang memiliki integritas tinggi?",
    "Apa yang menurutmu menunjukkan bahwa seseorang memiliki kepercayaan diri yang sehat?",
    "Bagaimana cara kamu menentukan apakah seseorang menghargai waktu orang lain?",
    "Apa yang menurutmu menandakan bahwa seseorang adalah pekerja keras?",
    "Bagaimana kamu bisa melihat apakah seseorang cenderung egois atau peduli pada orang lain?",
    "Apa yang biasanya kamu perhatikan untuk mengetahui apakah seseorang terbuka terhadap kritik?",
    "Bagaimana cara kamu mengenali seseorang yang cenderung perfeksionis?",
    "Apa tanda-tanda yang menunjukkan bahwa seseorang memiliki sifat humoris yang baik?",
    "Bagaimana kamu bisa mengetahui apakah seseorang tulus dalam menawarkan bantuan?",
    "Apa yang kamu perhatikan untuk melihat apakah seseorang mudah marah atau sabar?",
    "Bagaimana cara kamu mengenali apakah seseorang memiliki rasa tanggung jawab yang besar?",
    "Apa yang menurutmu menunjukkan bahwa seseorang memiliki rasa ingin tahu yang tinggi?",
    "Bagaimana kamu menentukan apakah seseorang lebih suka bekerja dalam tim atau secara mandiri?",
    "Apa yang biasanya menunjukkan bahwa seseorang adalah seorang pemikir kritis?",
    "Bagaimana kamu bisa mengetahui apakah seseorang memiliki semangat belajar yang tinggi?",
    "Apa yang kamu perhatikan untuk melihat apakah seseorang cenderung introvert atau ekstrovert?",
    "Bagaimana kamu mengenali apakah seseorang cenderung berpikiran terbuka atau tertutup?",
    "Apa tanda-tanda yang menunjukkan bahwa seseorang memiliki rasa hormat terhadap orang lain?",
    "Bagaimana kamu menentukan apakah seseorang memiliki ketekunan dalam mencapai tujuan?",
    "Apa yang menurutmu menunjukkan bahwa seseorang adalah pendengar yang aktif?",
    "Bagaimana kamu bisa melihat apakah seseorang cenderung cepat puas atau selalu ingin berkembang?",
    "Apa yang biasanya kamu perhatikan untuk mengetahui apakah seseorang peduli pada detail?",
    "Bagaimana cara kamu mengenali apakah seseorang memiliki kemampuan untuk menginspirasi orang lain?",
    "Apa tanda-tanda yang menunjukkan bahwa seseorang memiliki kepekaan emosional yang baik?",
    "Bagaimana kamu bisa mengetahui apakah seseorang cenderung pesimis atau realistis?",
    "Apa yang kamu perhatikan untuk melihat apakah seseorang memiliki kemampuan berpikir strategis?",
    "Bagaimana cara kamu menentukan apakah seseorang memiliki sikap yang adaptif terhadap perubahan?",
    "Apa yang menurutmu menandakan bahwa seseorang adalah orang yang bertanggung jawab?",
    "Bagaimana kamu bisa mengenali apakah seseorang memiliki keberanian untuk mengambil risiko?"
]

}
