{
  "howtoplay": [
    "Seorang pemain mengambil kartu dan membacakan pertanyaan, kemudian lawan main menjawab. Lakukan secara bergantian.",
    "Di awal permainan, masing-masing pemain memegang 1 set kupon (3 buah). Jika salah satu pemain tidak ingin/bisa menjawab pertanyaan pada kartu yang diambil, pemain harus menghadiahkan 1 kupon ke lawan main sebagai penggantinya.",
    "Silahkan bermain sampai kalian merasa cukup mengenal satu sama lain.",
    "untuk mengakhiri permainan, tersedia sebuah Kartu Final yang harus dilakukan kedua pemain.",
    "Selamat bermain untuk saling mengenal mendekatkan diri, dan menelusuri tentang Suami Istri."
  ],
  "data": [
    "Bagaimana kamu membayangkan masa tua kita bersama?",
    "Apa kenangan paling lucu yang pernah kita alami bersama?",
    "Jika kita bisa memulai ulang hubungan kita dari awal, apa yang akan kamu lakukan berbeda?",
    "Apakah ada kebiasaan kecilku yang selalu membuatmu tersenyum? Jelaskan.",
    "Jika kita bisa menjalani satu hari tanpa tanggung jawab, apa yang ingin kamu lakukan bersamaku?",
    "Apakah ada momen dalam pernikahan kita yang kamu inginkan bisa kamu ulangi? Mengapa?",
    "Bagaimana cara terbaik untuk menunjukkan cinta kita di tengah kesibukan sehari-hari?",
    "Apa pelajaran terbesar yang kamu pelajari dari pernikahan kita?",
    "Bagaimana menurutmu kita bisa lebih baik dalam membagi waktu antara keluarga dan pekerjaan?",
    "Apa yang membuatmu merasa paling dihargai dalam hubungan kita?",
    "Jika kita bisa memiliki kemampuan untuk membaca pikiran satu sama lain, apakah kamu ingin? Mengapa atau mengapa tidak?",
    "Bagaimana cara kita bisa lebih mendukung impian satu sama lain?",
    "Jika kita bisa memiliki liburan impian yang tidak terbatas oleh waktu atau uang, kemana kamu ingin pergi?",
    "Apa harapanmu untuk hubungan kita dalam lima tahun ke depan?",
    "Bagaimana kamu ingin kita merayakan ulang tahun pernikahan kita berikutnya?",
    "Apakah ada tradisi keluarga yang ingin kamu mulai bersama?",
    "Apa yang bisa kita lakukan untuk memastikan kita tetap saling terhubung secara emosional?",
    "Jika kamu bisa memberi satu nasihat untuk pasangan yang baru menikah, apa yang akan kamu katakan?",
    "Bagaimana cara terbaik menurutmu untuk meredakan stres dalam hubungan kita?",
    "Apa yang bisa kita lakukan untuk terus memperkuat komunikasi dalam pernikahan kita?",
    "Jika kamu bisa menggambarkan pernikahan kita dalam satu kata, apa itu? Jelaskan.",
    "Apa yang paling kamu syukuri dari pernikahan kita?",
    "Apa salah satu momen paling berani yang pernah kamu lakukan demi aku atau keluarga kita?",
    "Jika kita bisa menjalani satu hari dalam hidup satu sama lain, apa yang kamu harapkan bisa kamu pelajari?",
    "Apa yang menurutmu bisa kita lakukan untuk menjaga gairah dalam hubungan kita?",
    "Jika kita menulis buku tentang perjalanan pernikahan kita, apa judulnya?",
    "Bagaimana kamu ingin kita menghadapi perubahan besar dalam hidup di masa depan?",
    "Apa yang paling kamu nikmati saat kita melakukan kegiatan bersama?",
    "Bagaimana cara kita bisa terus saling menginspirasi satu sama lain?",
    "Apa yang membuatmu merasa paling dicintai dalam hubungan kita?",
    "Bagaimana kita bisa memastikan anak-anak kita memahami pentingnya hubungan yang kuat dan saling mendukung?",
    "Apa yang bisa kita lakukan untuk menjaga keseimbangan antara kehidupan pribadi dan kehidupan bersama sebagai pasangan?",
    "Apa salah satu hal baru yang ingin kamu coba bersama dalam setahun ke depan?",
    "Bagaimana kita bisa terus tumbuh bersama sebagai individu dan sebagai pasangan?",
    "Apa yang menurutmu adalah kunci untuk menjaga kebahagiaan dalam pernikahan kita?",
    "Bagaimana cara kita bisa membuat waktu yang kita habiskan bersama menjadi lebih berarti?",
    "Apa satu hal yang ingin kamu tambahkan ke dalam rutinitas harian kita untuk memperkuat hubungan kita?",
    "Bagaimana cara kita bisa lebih mendukung pertumbuhan pribadi satu sama lain?",
    "Apa yang membuatmu merasa paling aman dalam hubungan kita?",
    "Bagaimana kita bisa lebih baik dalam merayakan pencapaian dan kebahagiaan satu sama lain?"
  ],
  "coupon": ["Pijatan penuh cinta selama 15 menit", "Satu permintaan bebas \"di ranjang\"", "Dimasakin satu hidangan"],
  "final": ["Pilih foto favorit kalian saat resepsi pernikahan", "Ambil foto baru mengikuti foto tersebut."]
}
