{
  "howtoplay": [
    "Seorang pemain mengambil kartu dan membacakan pertanyaan, kemudian lawan main menjawab. Lakukan secara bergantian.",
    "Di awal permainan, masing-masing pemain memegang 1 set kupon (3 buah). Jika salah satu pemain tidak ingin/bisa menjawab pertanyaan pada kartu yang diambil, pemain harus menghadiahkan 1 kupon ke lawan main sebagai penggantinya.",
    "Silahkan bermain sampai kalian merasa cukup mengenal satu sama lain.",
    "untuk mengakhiri permainan, tersedia sebuah Kartu Final yang harus dilakukan kedua pemain.",
    "Selamat bermain untuk saling mengenal mendekatkan diri, dan menelusuri tentang Suami Istri."
  ],
  "data": [
    "Jika kita bisa bertukar peran seperti dalam film, apa karakter dari pasangannya yang ingin kamu coba dan mengapa?",
    "Bagaimana jika kita membuat daftar impian bersama untuk dicapai dalam lima tahun ke depan?",
    "Jika kita memiliki kesempatan untuk mengulang waktu, momen apa yang ingin kamu alami lagi bersamaku?",
    "Jika kita bisa memiliki kekuatan super, apa yang ingin kamu lakukan bersamaku sebagai tim pahlawan?",
    "Bagaimana jika kita membuat waktu 24 jam tanpa gangguan dari teknologi untuk benar-benar berkualitas bersama?",
    "Jika kita bisa membuat perjalanan waktu ke masa depan, apa yang ingin kamu lihat bersamaku?",
    "Jika kita bisa memiliki kehidupan paralel, bagaimana kamu melihat kehidupan kita dalam dimensi lain?",
    "Jika kita bisa membangun rumah impian kita sendiri, seperti apa desainnya agar mencerminkan hubungan kita?",
    "Jika kita bisa mengubah satu hal tentang masa lalu kita bersama, apa yang ingin kamu ubah?",
    "Jika kita bisa mengambil pelajaran dari satu pasangan terkenal dalam sejarah, siapa yang ingin kamu pilih dan mengapa?",
    "Jika kita bisa memiliki petualangan di alam liar, apa yang ingin kamu lakukan bersamaku?",
    "Jika kita bisa menciptakan satu tradisi keluarga sendiri, apa yang ingin kamu mulai?",
    "Jika kita bisa membuat film tentang kisah cinta kita, bagaimana kamu bayangkan plotnya?",
    "Jika kita bisa memiliki satu liburan romantis tanpa batas anggaran, ke mana yang ingin kamu pergi bersamaku?",
    "Jika kita bisa memperluas keluarga kita dengan satu hewan peliharaan, apa yang ingin kamu pilih dan mengapa?",
    "Jika kita bisa memiliki satu keahlian baru yang kita pelajari bersama-sama, apa yang ingin kamu pilih?",
    "Jika kita bisa membuat satu perubahan besar dalam komunitas kita, apa yang ingin kamu lakukan dan bagaimana kamu ingin melakukannya bersamaku?",
    "Jika kita bisa membuat satu perjanjian untuk mendukung satu sama lain dalam mimpi masing-masing, apa yang ingin kamu tambahkan?",
    "Jika kita bisa merancang satu malam khusus yang hanya tentang kita berdua, apa yang ingin kamu masukkan ke dalamnya?",
    "Jika kita bisa memiliki satu kekuatan magis, bagaimana kamu ingin menggunakannya untuk membuat hubungan kita lebih baik?",
    "Jika kita bisa memiliki satu kegiatan rutin bersama setiap minggu, apa yang ingin kamu lakukan?",
    "Jika kita bisa membuat satu puisi bersama tentang perjalanan cinta kita, apa yang ingin kamu sampaikan?",
    "Jika kita bisa mengadakan pesta tema khusus untuk pernikahan kita, apa tema yang ingin kamu pilih dan mengapa?",
    "Jika kita bisa membuat satu seni karya bersama, apa yang ingin kamu gambarkan atau tulis tentang hubungan kita?",
    "Jika kita bisa memiliki satu perjalanan spontan tanpa tujuan yang pasti, apa yang ingin kamu lakukan bersamaku?",
    "Jika kita bisa menjadi satu tim dalam kompetisi apa pun, apa yang ingin kamu ikuti bersamaku?",
    "Jika kita bisa memiliki satu malam khusus di mana kita hanya berbicara tentang mimpi dan ambisi kita, apa yang ingin kamu diskusikan bersamaku?",
    "Jika kita bisa memiliki satu hari tanpa kekhawatiran atau tanggung jawab, apa yang ingin kamu lakukan bersamaku?",
    "Jika kita bisa mengubah satu hal tentang dunia untuk masa depan anak-anak kita, apa yang ingin kamu ubah dan mengapa?",
    "Jika kita bisa menjadi satu tim super dalam permainan video, apa karakter yang ingin kamu pilih dan mengapa?",
    "Jika kita bisa membuat satu album kenangan tentang perjalanan hidup kita bersama, apa yang ingin kamu sertakan di dalamnya?",
    "Jika kita bisa memiliki satu hari khusus di mana kita berdua menjadi pusat perhatian, apa yang ingin kamu lakukan untuk merayakannya?",
    "Jika kita bisa memiliki satu kemampuan baru untuk belajar bersama-sama, apa yang ingin kamu pelajari?",
    "Jika kita bisa memiliki satu makan malam khusus di mana kita hanya berbicara tentang hal-hal lucu dan konyol, apa yang ingin kamu sertakan dalam percakapan?",
    "Jika kita bisa memiliki satu hari di mana kita hanya fokus pada kebahagiaan dan kebersamaan kita, apa yang ingin kamu lakukan?"
  ],
  "coupon": ["Pijatan penuh cinta selama 15 menit", "Satu permintaan bebas \"di ranjang\"", "Dimasakin satu hidangan"],
  "final": ["Pilih foto favorit kalian saat resepsi pernikahan", "Ambil foto baru mengikuti foto tersebut."]
}
