{
"data": [
    "Apa kenangan paling lucu yang pernah kita alami bersama di masa kuliah?",
    "Siapa di antara kita yang paling sering terlambat ke kelas? Ceritakan satu momen lucu terkait hal ini.",
    "Apa momen paling berkesan yang pernah kita alami saat nongkrong bareng?",
    "Siapa di antara kita yang paling rajin dan siapa yang paling malas? Jelaskan.",
    "Ceritakan satu pengalaman seru yang pernah kita alami bersama di perjalanan atau liburan.",
    "Apa makanan favorit kita saat masih kuliah yang hingga kini masih kita sukai?",
    "Siapa di antara kita yang paling sering mengajak untuk main atau nongkrong?",
    "Apa momen paling gila yang pernah kita lakukan bersama?",
    "Siapa di antara kita yang paling suka berdebat? Ceritakan satu debat yang paling diingat.",
    "Apa acara atau event kampus yang paling kita nikmati bersama?",
    "Apa kesan pertamamu tentang setiap anggota kelompok kita saat pertama kali bertemu?",
    "Siapa di antara kita yang paling sering menjadi sumber tawa? Ceritakan satu momen lucu.",
    "Apa kenangan malam terlama kita begadang bersama? Apa yang kita lakukan?",
    "Siapa di antara kita yang paling suka memberi nasihat? Ceritakan satu nasihat yang paling kamu ingat.",
    "Apa kenangan paling memalukan yang pernah kita alami bersama?",
    "Apa kenangan paling menyentuh yang pernah kita alami bersama?",
    "Siapa di antara kita yang paling sering jadi panitia acara? Ceritakan satu pengalaman terkait.",
    "Apa kegiatan favorit kita saat hangout bersama?",
    "Apa yang paling kamu rindukan dari masa-masa kuliah kita bersama?",
    "Apa pelajaran hidup terbesar yang kamu pelajari dari persahabatan kita?",
    "Bagaimana cara kita bisa tetap menjaga hubungan erat meskipun sudah lulus dan punya kesibukan masing-masing?",
    "Apa acara reuni atau pertemuan yang paling kamu tunggu-tunggu?",
    "Apa julukan atau panggilan lucu yang kita miliki untuk satu sama lain?",
    "Siapa di antara kita yang paling sering menjadi penyelamat saat ada masalah?",
    "Apa kenangan paling konyol yang pernah kita alami saat praktikum atau proyek kuliah?",
    "Apa momen yang paling membuatmu terharu dalam persahabatan kita?",
    "Apa tradisi atau kebiasaan yang selalu kita lakukan setiap kali bertemu?",
    "Siapa di antara kita yang paling sering menciptakan ide-ide seru untuk dilakukan bersama?",
    "Apa kenangan paling berkesan dari perjalanan atau liburan bersama yang pernah kita lakukan?",
    "Apa hal yang paling kamu syukuri dari persahabatan kita?",
    "Siapa di antara kita yang paling sering menghibur saat ada yang sedih?",
    "Apa momen paling menantang yang pernah kita hadapi bersama dan bagaimana kita mengatasinya?",
    "Apa yang paling membuatmu bangga menjadi bagian dari kelompok kita?",
    "Siapa di antara kita yang paling pandai memasak atau menyiapkan makanan saat kumpul-kumpul?",
    "Apa film atau acara TV favorit kita yang sering kita tonton bersama?",
    "Apa lagu atau musik yang selalu mengingatkanmu pada persahabatan kita?",
    "Siapa di antara kita yang paling sering menjadi pemimpin saat ada kegiatan kelompok?",
    "Apa kenangan paling mengesankan dari acara-acara kampus yang kita hadiri bersama?",
    "Apa hal yang paling kamu pelajari dari setiap anggota kelompok kita?",
    "Apa momen paling membahagiakan yang pernah kita alami bersama sejak kuliah?"
]
}
